const data = [
  {
    id: 0, 
    title: "전통시장 소액대출", 
    content: "상인회가 구성되어 있는 전통시장 및 상점가 소속 전통시장 상인", 
    tags: [1000, Nationwide,]
  },
  {
    id: 1, 
    title: "서울시 중소기업 육성자금 지원", 
    content: "설립 후 7년 이내의 기술 및 지식을 기반으로 한 성장 및 발전 가능성 높은 기술형 창업기업", 
    tags: [3000, Seoul,]
  },
  {
    id: 2, 
    title: "경기도 청년혁신창업기업 특례보증", 
    content: "대표자가 만 20세 이상 만 39세 이하인 업력 7년 이내의 기업으로서 아래 어느 하나에 해당하는 기업 혁신형 창업기업 보증신청 접수일 현재 최근 2년 이내 등", 
    tags: [3000, Gyeonggi,]
  },
  {
    id: 3, 
    title: "인천시 2022 소상공인시장진흥자금 특별보증", 
    content: "(인천 소재) 소상공인 (단, 무점포기업은 업력 6개월 이상이어야 함)", 
    tags: [2000, Incheon,]
  },
]